export const commentData = [
  {
    name: "Дмитро Хоменко",
    image: "/images/Comment_Image1.jpg",
    stars: 4,
    video: false,
    comment:
      "Співпраця з автосалоном задоволений, купив тут Tesla Model S у відмінному стані на вигідних для мене умовах.  хочу особливо відзначити роботу менеджерів, які у темі і добре допомогли з покупкою.",
  },
  {
    name: "Дмитро Хоменко",
    image: "/images/Comment_Image2.jpg",
    stars: 5,
    video: true,
    comment:
      "Співпраця з автосалоном задоволений, купив тут Tesla Model S у відмінному стані на вигідних для мене умовах.  хочу особливо відзначити роботу менеджерів, які у темі і добре допомогли з покупкою.",
  },
  {
    name: "Дмитро Хоменко",
    image: "/images/Comment_Image3.jpg",
    stars: 4,
    video: false,
    comment:
      "Співпраця з автосалоном задоволений, купив тут Tesla Model S у відмінному стані на вигідних для мене умовах.  хочу особливо відзначити роботу менеджерів, які у темі і добре допомогли з покупкою.",
  },
  {
    name: "Дмитро Хоменко",
    image: "/images/Comment_Image1.jpg",
    stars: 4,
    video: false,
    comment:
      "Співпраця з автосалоном задоволений, купив тут Tesla Model S у відмінному стані на вигідних для мене умовах.  хочу особливо відзначити роботу менеджерів, які у темі і добре допомогли з покупкою.",
  },
  {
    name: "Дмитро Хоменко",
    image: "/images/Comment_Image2.jpg",
    stars: 5,
    video: true,
    comment:
      "Співпраця з автосалоном задоволений, купив тут Tesla Model S у відмінному стані на вигідних для мене умовах.  хочу особливо відзначити роботу менеджерів, які у темі і добре допомогли з покупкою.",
  },
  {
    name: "Дмитро Хоменко",
    image: "/images/Comment_Image3.jpg",
    stars: 4,
    video: false,
    comment:
      "Співпраця з автосалоном задоволений, купив тут Tesla Model S у відмінному стані на вигідних для мене умовах.  хочу особливо відзначити роботу менеджерів, які у темі і добре допомогли з покупкою.",
  },
];
